[
  {
    "id": 475,
    "name": "Кунилингус раком",
    "description": "Женщина становится поперек стула в коленно-локтевую позицию, ноги немного раздвинуты, голени оказываются за пределами сиденья. Мужчина стает на колени сзади своей избранницы, верхней частью тела наклоняется немного вперед, руками раздвигает ее ягодицы и начинает ласкать промежность замершей в ожидании партнерши.",
    "type": ["анилингус", "кунилингус", "оральный секс"],
    "level": "medium",
    "penetration": false,
    "active": "male"
  },
  {
    "id": 474,
    "name": "Скат",
    "description": "Женщина ложится ягодицами на краю кровати, руки вытягивает вперед и фиксирует ладони на полу, выгибаясь верхней частью тела за пределы мебели. Мужчина становится на колени между ее ног, кладет ладони на бедра избранницы, а голени размещает на своих ягодицах. Ноги мужчины в данной позе должны быть в устойчивом положении, так как ему приходится не только двигаться, но еще и помогать женщине держаться на руках.",
    "type": ["вагинальный"],
    "level": "medium",
    "penetration": true,
    "active": "male"
  },
  {
    "id": 473,
    "name": "Петля",
    "description": "Поза предназначена для максимального наслаждения мужчин, так как женщина может ласкать себя и демонстрировать грудь."
  },
  {
    "id": 472,
    "name": "Вертушка",
    "description": "Женщина ложится на диван у изголовья, что позволяет заниматься сексом даже в состоянии усталости."
  },
  {
    "id": 471,
    "name": "Горячий буравчик",
    "description": "Подходит для гибких и миниатюрных женщин, позволяя глубокое проникновение."
  },
  {
    "id": 470,
    "name": "Расслабление",
    "description": "Мужчина сидит на стуле, а женщина располагается так, что не может полностью расслабиться, но получает удовольствие."
  },
  {
    "id": 469,
    "name": "Тугая киска",
    "description": "Мужчина поднимает свое тело, чтобы ласкать влагалище женщины с большим напором."
  },
  {
    "id": 468,
    "name": "Ниагарский водопад",
    "description": "Мужчина стоит, ноги на ширине плеч, одно колено опущено, что позволяет создать доверительную атмосферу."
  },
  {
    "id": 467,
    "name": "Ракета",
    "description": "Мужчина ложится спиной, позволяя партнерше наблюдать за его действиями."
  },
  {
    "id": 466,
    "name": "Сатир",
    "description": "Женщина становится на вытянутые ноги, что делает позу интересной и подходящей для зачатия."
  }
]